/* Class = "NSWindow"; title = "Welcome to Sandvox"; ObjectID = "5"; */
"Welcome to Sandvox" = "Willkommen bei Sandvox";

/* Class = "NSButtonCell"; title = "Create a New Site…"; ObjectID = "119"; */
"Create a New Site…" = "Neue Site erstellen …";

/* Class = "NSButtonCell"; title = "Open an Existing Site…"; ObjectID = "120"; */
"Open an Existing Site…" = "Existierende Site öffnen …";

/* Class = "NSTextFieldCell"; title = "Watch our Introduction Video"; ObjectID = "122"; */
"Watch our Introduction Video" = "Schauen Sie sich unser Einführungsvideo an";

/* Class = "NSTextFieldCell"; title = "See us build a website from start to finish.\n18 minutes long, in English\nInternet connection required."; ObjectID = "125"; */
"See us build a website from start to finish.\n18 minutes long, in English\nInternet connection required." = "Schauen Sie uns beim Erstellen einer Website von Anfang bis Ende zu.\n18 Minuten lang, in Englisch\nInternetverbindung notwendig.";

/* Class = "NSTableColumn"; designAccessibilityDescription = "website thumbnail"; ObjectID = "135"; */
"website thumbnail" = "Website Miniaturansicht";

/* Class = "NSTableColumn"; designAccessibilityDescription = "website title"; ObjectID = "136"; */
"website title" = "Website Titel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "137"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Recent Documents"; ObjectID = "140"; */
"Recent Documents" = "Benutzte Dokumente";

/* Class = "NSButtonCell"; title = "Open Selected Item"; ObjectID = "145"; */
"Open Selected Item" = "Ausgewähltes Objekt öffnen";

/* Class = "NSImageView"; designAccessibilityDescription = "examples of Sandvox websites"; ObjectID = "148"; */
"examples of Sandvox websites" = "Beispiele von Sandvox Websites";
/* Class = "NSTextFieldCell"; title = "Take a look at what kind of websites you can build with Sandvox."; ObjectID = "159"; */
"Take a look at what kind of websites you can build with Sandvox." = "Schauen Sie sich an, welche Art von Websites man mit Sandvox erstellen kann.";

/* Class = "NSTextFieldCell"; title = "Help & Documentation"; ObjectID = "160"; */
"Help & Documentation" = "Hilfe und Dokumentation";

/* Class = "NSButtonCell"; title = "Help"; ObjectID = "164"; */
"Help" = "Hilfe";

/* Class = "NSButtonCell"; title = "Play"; ObjectID = "167"; */
"Play" = "Wiedergabe";

/* Class = "NSBox"; title = "Box"; ObjectID = "228"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Show at launch"; ObjectID = "242"; */
"Show at launch" = "Beim Start anzeigen";